{"translation-revision-date":"2025-06-12 08:45:22+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n % 10 == 1 && n % 100 != 11) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"uk_UA"},"It appears that the backups have been manually deactivated for the site.":["Схоже, що резервне копіювання для сайту було деактивовано вручну."],"Grow your audience. Speed up your site. Secure it.":["Збільште свою аудиторію. Прискорте роботу сайту. Захистіть його."],"Jetpack Essentials":["Основні елементи Jetpack"],"Overview":["Огляд"],"Manage and explore Jetpack products that boost growth, performance, and security.":["Керуйте та досліджуйте продукти Jetpack, які сприяють зростанню, підвищенню продуктивності та безпеці."],"Debug information":["Інформація про налагодження"],"All Jetpack modules":["Всі модулі Jetpack"],"Useful links":["Корисні посилання"],"We are the people behind WordPress.com, WooCommerce, Jetpack, Simplenote, and more. We believe in making the web a better place.":["Ми — команда, яка стоїть за WordPress.com, WooCommerce, Jetpack, Simplenote та іншими проектами. Ми віримо в те, що Інтернет може стати кращим місцем."],"Real humans. Real support.":["Справжні люди. Справжня підтримка."],"Explore our Help Center":["Ознайомтеся з нашим Довідковим центром"],"Browse our expert guides to get help with setup, features, and troubleshooting.":["Перегляньте наші довідники від експертів, щоб отримати допомогу з налаштуванням, функціями та усуненням несправностей."],"Need assistance?":["Потрібна допомога?"],"Want to test Jetpack features locally or add Featured Content and Social Links to your theme? Start here.":["Хочете протестувати функції Jetpack у локальному режимі або додати до своєї теми рекомендований вміст та посилання на соціальні мережі? Почніть звідси."],"Jetpack for developers":["Jetpack для розробників"],"Having trouble with Jetpack? Check out recommended steps to fix common problems.":["Маєте проблеми з Jetpack? Ознайомтеся з рекомендованими кроками для усунення типових проблем."],"Troubleshooting":["Усунення неполадок"],"Have a question? Our AI Assistant can help, or connect you to our support team.":["Маєте питання? Наш AI-асистент може допомогти або з'єднати вас з нашою службою підтримки."],"A site admin will need to connect their account before you can connect yours.":["Адміністратор сайту повинен підключити свій обліковий запис, перш ніж ви зможете підключити свій."],"Connect your account to unlock all the features.":["Підключіть свій обліковий запис, щоб розблокувати всі функції."],"Everything looks good.":["Все виглядає добре."],"Site and account connected":["Сайт та обліковий запис підключені"],"Connect my account":["Підключити мій обліковий запис"],"Connected as owner: %1$s (%2$s)":["Підключений як власник: %1$s (%2$s)"],"Automattic for Agencies is the ultimate partnership to access agency pricing, referral earnings, partner badges, and powerful tooling for agencies using WordPress.com, Pressable, WooCommerce, Jetpack, and more. Joining is free.":["Automattic для агентств — це ідеальне партнерство, яке надає доступ до агентських цін, заробітку за рекомендації, партнерських значків та потужних інструментів для агентств, що використовують WordPress.com, Pressable, WooCommerce, Jetpack тощо. Долучитися можна безкоштовно."],"Are you an agency or freelancer?":["Ви агентство чи фрілансер?"],"Price description representing \"per month\" price\u0004\/month":["\/на місяць"],"Install the Jetpack app for iOS or Android and stay connected to your site from anywhere!<br \/><br \/>We sent you an email with the download link.":["Встановіть додаток Jetpack для iOS або Android і залишайтеся на зв'язку зі своїм сайтом з будь-якого місця!<br \/><br \/>Ми надіслали вам електронного листа з посиланням для завантаження."],"Your site goes wherever you go":["Ваш сайт буде з вами всюди, куди б ви не йшли"],"Make your site faster and more user-friendly by boosting loading speeds and SEO in seconds.":["Зробіть свій сайт швидшим і зручнішим для користувачів, збільшивши швидкість завантаження та покращивши SEO за лічені секунди."],"Make your site super fast":["Зробіть свій сайт супершвидким"],"In a few hours you’ll see detailed insights on who’s visiting your site and where they’re coming from.":["За кілька годин ви побачите детальну інформацію про те, хто відвідує ваш сайт і звідки вони приходять."],"Simple, yet powerful stats":["Проста, але потужна статистика"],"Welcome to Jetpack":["Ласкаво просимо до Jetpack"],"Supercharge my site":["Покращити мій сайт"],"Supercharge your WordPress site with powerful security, speed, and growth tools.":["Покращуйте свій сайт на WordPress за допомогою потужних інструментів безпеки, швидкості та зростання."],"We noticed a possible issue with your account connection that might lead to connection issues.":["Ми помітили можливу проблему з підключенням вашого облікового запису, яка може призвести до проблем зі з'єднанням."],"Author, Investor, Podcaster":["Автор, Інвестор, Подкастер"],"Tim Ferriss":["Tim Ferriss"],"Millions of people depend on my site, and downtime isn't an option. Jetpack handles my site security and backups so I can focus on creation.":["Мільйони людей залежать від мого сайту, і його простій - це не варіант. Jetpack займається безпекою мого сайту та резервним копіюванням, щоб я міг зосередитися на творчості."],"Multidisciplinary Designer":["Мультидисциплінарний конструктор"],"Sasha Endoh":["Sasha Endoh"],"Jetpack's performance features are no-brainers for the sites I build. With one-click CDN, there's no need to sacrifice performance for style. I know that it just automagically works once I toggle that button.":["Продуктивність Jetpack є очевидною для сайтів, які я створюю. З CDN яке вмикається одним натискання кнопки, нема потреби жертвувати продуктивністю заради стилю. Я знаю, що він автоматично працюватиме, як тільки я натисну цю кнопку."],"A decrease of %s since the previous period.":["Зменшення на %s порівняно з попереднім періодом."],"An increase of %s since the previous period.":["Зростання на %s порівняно з попереднім періодом."],"A decrease of %1$s or %2$s since the previous period.":["Зменшення на %1$s або %2$s порівняно з попереднім періодом."],"An increase of %1$s or %2$s since the previous period.":["Зростання на %1$s або %2$s порівняно з попереднім періодом."],"No change since the previous period.":["Без змін порівняно з попереднім періодом."],"%s like":["%s вподобання","%s вподобання","%s вподобань"],"%s visitor":["%s відвідувач","%s відвідувача","%s відвідувачів"],"%s view":["%s перегляд","%s перегляда","%s переглядів"],"Your website’s overall speed score decreased by %s.":["Загальний показник швидкості вашого сайту зменшився на %s."],"Your website’s overall speed score increased by %s.":["Загальний показник швидкості вашого сайту збільшився на %s."],"Your website’s overall speed score is %1$s, or %2$s out of 100.":["Загальний показник швидкості вашого сайту становить %1$s або %2$s зі 100."],"Start with Jetpack for free":["Почніть з Jetpack безкоштовно"],"Page %1$d of %2$d":["Сторінка %1$d з %2$d"],"Pager controls":["Керування пейджером"],"By continuing you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site’s data<\/shareDetailsLink> with us. We’ll check if that email is linked to an existing WordPress.com account or create a new one instantly.":["Продовжуючи, ви погоджуєтеся з нашими <tosLink>Умовами надання послуг<\/tosLink> та <shareDetailsLink>синхронізацією даних вашого сайту<\/shareDetailsLink> з нами. Ми перевіримо, чи пов'язаний цей email з існуючим обліковим записом WordPress.com, або миттєво створимо новий."],"Density option for DataView layout\u0004Compact":["Компактно"],"Density option for DataView layout\u0004Balanced":["Збалансовано"],"Density option for DataView layout\u0004Comfortable":["Комфортно"],"Density":["Щільно"],"Hide column":["Приховати колонку"],"Move right":["Перемістити вправо"],"Move left":["Перемістити вліво"],"Table":["Таблиця"],"Preview size":["Розмір попереднього перегляду"],"Navigate to item":["Перейти до елемента"],"field\u0004Edit %s":["Редагувати %s"],"Select item":["Вибрати елемент"],"Sort descending":["Сортувати за спаданням"],"Sort ascending":["Сортувати за зростанням"],"Is not all":["Це ще не все"],"Is all":["Все"],"Is none":["Жодного"],"Is any":["Будь-який"],"Is not":["Не є"],"Is":["Це"],"Properties":["Властивості"],"View is used as a noun\u0004View options":["Переглянути параметри"],"Hidden":["Сховано"],"field\u0004Show %s":["Показати %s"],"field\u0004Hide %s":["Сховати %s"],"Move %s down":["Перемістити %s вниз"],"This field can't be moved down":["Це поле не можна перемістити вниз"],"Move %s up":["Перемістити %s вгору"],"This field can't be moved up":["Це поле не можна перемістити вгору"],"Items per page":["Елементів на сторінці"],"Next page":["Наступна сторінка"],"Previous page":["Попередня сторінка"],"Current page":["Поточна сторінка"],"paging\u0004<div>Page<\/div>%1$s<div>of %2$s<\/div>":["<div>Сторінка<\/div>%1$s<div>із %2$s<\/div>"],"Page %1$s of %2$s":["Сторінка %1$s з %2$s"],"Search items":["Пошук елементів"],"List of: %1$s":["Перелік: %1$s"],"verb\u0004Filter":["Фільтрувати"],"Conditions":["Умови"],"Unknown status for %1$s":["Невідомий статус для %1$s"],"<Name>%1$s is not: <\/Name><Value>%2$s<\/Value>":["<Name>%1$s не є: <\/Name><Value>%2$s<\/Value>"],"<Name>%1$s is: <\/Name><Value>%2$s<\/Value>":["<Name>%1$s є: <\/Name><Value>%2$s<\/Value>"],"<Name>%1$s is not all: <\/Name><Value>%2$s<\/Value>":["<Name>%1$s ще не все: <\/Name><Value>%2$s<\/Value>"],"<Name>%1$s is all: <\/Name><Value>%2$s<\/Value>":["<Name>%1$s - це все: <\/Name><Value>%2$s<\/Value>"],"<Name>%1$s is none: <\/Name><Value>%2$s<\/Value>":["<Name>%1$s немає: <\/Name><Value>%2$s<\/Value>"],"<Name>%1$s is any: <\/Name><Value>%2$s<\/Value>":["<Name>%1$s є будь-яким: <\/Name><Value>%2$s<\/Value>"],"Reset":["Скинути"],"Filter by: %1$s":["Відфільтрувати: %1$s"],"Add filter":["Додати фільтр"],"%d Item":["%d елемент","%d елемента","%d елементів"],"%d Item selected":["%d елемент обрано","%d елемента обрано","%d елементів обрано"],"Select all":["Обрати все"],"Deselect all":["Зняти все"],"Plugins installed successfully!":["Плагін успішно встановлено!"],"Installing and activating %s…":["Встановлення та активація %s…"],"Needs activation":["Необхідна активація"],"Needs installation and activation":["Необхідне встановлення та активація"],"Activate %1$s in one click":["Активувати %1$s одним натисканням"],"Install and activate %1$s in one click":["Встановити та активувати %1$s одним натисканням"],"Install and\/or activate %1$s in one click":["Встановити та\/або активувати %1$s одним натисканням"],"To get the most out of your <link>%1$s paid subscription<\/link> and have access to all it’s features, we recommend you activate the following %2$s:":["Щоб отримати максимальну віддачу від вашої <link>%1$s платної підписки<\/link> і мати доступ до всіх її функцій, ми рекомендуємо вам активувати також %2$s:"],"To get the most out of your <link>%1$s paid subscription<\/link> and have access to all it’s features, we recommend you install and activate the following %2$s:":["Щоб отримати максимальну віддачу від вашої <link>%1$s платної підписки<\/link> і мати доступ до всіх її функцій, ми рекомендуємо вам встановити та активувати також %2$s:"],"plugin":["плагін","плагіна","плагінів"],"To get the most out of your <link>%1$s paid subscription<\/link> and have access to all it’s features, we recommend you install and\/or activate the following %2$s:":["Щоб отримати максимальну віддачу від вашої <link>%1$s платної підписки<\/link> і мати доступ до всіх її функцій, ми рекомендуємо вам встановити та\/або активувати також %2$s:"],"Some plugins need to be activated":["Деякі плагіни потрібно активувати"],"Some plugins need to be installed":["Деякі плагіни потрібно встановити"],"Some plugins need to be installed and\/or activated":["Деякі плагіни потрібно встановити та\/або активувати"],"Plugin activation needed":["Потрібна активація плагіна"],"Plugin installation needed":["Потрібне встановлення плагіна"],"Plugin installation and activation needed":["Потрібно встановити та активувати плагін"],"Options reset! Have fun messing them up again :-)":["Параметри скинуто! Насолоджуйтесь, збиваючи їх знову :-)"],"There was a problem installing and activating %s.":["Виникла проблема з встановленням та активацією %s."],"%s installed successfully!":["%s встановлено успішно!"],"There was a problem activating %s.":["Виникла проблема з активацією %s."],"%s activated successfully!":["%s активовано успішно!"],"Discover Jetpack AI":["Відкрийте для себе ШІ Jetpack"],"Auto-Firewall is disabled as your hosting provider already includes a built-in firewall with similar rules for your site.":["Автоматичний брандмауер вимкнено, оскільки ваш хостинг-провайдер вже має вбудований брандмауер з аналогічними правилами для вашого сайту."],"Reset Options":["Скинути параметри"],"Button for option to reset Jetpack Options\u0004Reset Options (dev only)":["Скинути параметри (тільки для розробників)"],"Visit the %s dashboard to view threat details, auto-fix threats, and keep your site safe.":["Відвідайте майстерню %s, щоб переглянути детальну інформацію про загрози, автоматично виправити загрози та захистити свій сайт."],"We’ve detected some security threats that need your attention.":["Ми виявили деякі загрози безпеці, які потребують вашої уваги."],"%s found threats on your site":["%s знайдено загроз на вашому сайті"],"%s error":["%s помилка"],"Backup has encountered a general system error and was unable to complete the last backup attempt.":["Програма резервного копіювання зіткнулася із загальною системною помилкою і не змогла завершити останню спробу резервного копіювання."],"Backup system error":["Помилка системи резервного копіювання"],"Backup is deactivated":["Резервне копіювання вимкнено"],"Backup was unable to access your site during the last backup attempt. This could be due to networking issues, a block from your host, or other server issues.":["Програма резервного копіювання не змогла отримати доступ до вашого сайту під час останньої спроби резервного копіювання. Це може бути пов'язано з мережевими проблемами, блокуванням з боку вашого хоста або іншими проблемами сервера."],"Site unavailable":["Сайт недоступний"],"Although the site appears to be up and accessible, Backup still encountered an error during the last backup attempt.":["Хоча сайт працює і доступний, під час останньої спроби резервного копіювання виникла помилка."],"Although the site appears to be up and accessible, and remote server credentials are set, Backup still encountered an error during the last backup attempt.":["Хоча сайт працює і доступний, а облікові дані віддаленого сервера встановлено, під час останньої спроби резервного копіювання програма резервного копіювання все одно зіткнулася з помилкою."],"Backup error":["Помилка резервного копіювання"],"There appears to be some issue with the Atomic API or a networking type issue. Please try again shortly to see if the issue has resolved.":["Схоже, виникла проблема з Atomic API або з типом мережі. Будь ласка, спробуйте ще раз пізніше, щоб перевірити, чи проблема вирішилася."],"No credentials (Atomic)":["Немає облікових даних (Atomic)"],"No remote server credentials were found. Please add your website’s server credentials in Backup settings so Backup can fully function properly.":["Облікові дані віддаленого сервера не знайдено. Будь ласка, додайте облікові дані сервера вашого веб-сайту в налаштуваннях Резервного копіювання, щоб Резервне копіювання працювало належним чином."],"No credentials found":["Облікові дані не знайдено"],"The VaultPress API could not recognize the site ID associated with your site, or multiple site ID’s are associated with the same site domain.":["API VaultPress не зміг розпізнати ID сайту, пов'язаний з вашим сайтом, або з одним і тим же доменом сайту пов'язано кілька ID."],"No site record":["Немає записів сайту"],"Backup can’t be activated on multi-site installations, neither the network site or its sub-sites.":["Резервне копіювання не можна активувати в мультисайтових інсталяціях, ні на мережевому сайті, ні на його підсайтах."],"Multi-site not supported":["Мультисайт не підтримується"],"Backup doesn’t currently support the host that the site is hosted on.":["Наразі резервне копіювання не підтримує хост, на якому розміщено сайт."],"Host not supported":["Хост не підтримується"],"We’ve detected VaultPress is currently active on the site, and we can automatically transfer it over to Jetpack Backup (Rewind), but you will need to trigger the transfer manually.":["Ми виявили, що VaultPress наразі активний на сайті, і ми можемо автоматично перенести його до Jetpack Backup (Rewind), але вам потрібно буде запустити перенесення вручну."],"Transfer VaultPress":["Перенесення VaultPress"],"We’ve detected VaultPress is currently active on the site. VaultPress and Jetpack Backup cannot run simultaneously. In order to activate Jetpack Backup, you will first need to deactivate VaultPress.":["Ми виявили, що на сайті зараз активна програма VaultPress. VaultPress і Jetpack Backup не можуть працювати одночасно. Щоб активувати Jetpack Backup, спочатку потрібно деактивувати VaultPress."],"Backup plugin conflict":["Конфлікт плагіна резервного копіювання"],"The site doesn’t appear to be connected. Backup requires an active Jetpack connection in order to function properly, although successful Backups may still appear in the logs.":["Здається, що сайт не підключено. Для нормальної роботи резервного копіювання потрібне активне з'єднання з Jetpack, хоча в журналах можуть з'являтися успішні резервні копії."],"The site doesn’t appear to be connected. Backup requires an active Jetpack connection in order to function properly.":["Здається, що сайт не підключений. Для належного функціонування резервного копіювання потрібне активне з'єднання з Jetpack."],"The site does not appear to have a valid Backup plan. Please purchase a Backup plan in order activate the features of Jetpack Backup.":["Схоже, що на сайті немає чинного тарифного плану резервного копіювання. Будь ласка, придбайте план резервного копіювання, щоб активувати функції Jetpack Backup."],"Missing Backup plan":["Відсутній тарифний план резервного копіювання"],"To keep everything running smoothly, renew your plan today!":["Щоб все працювало без збоїв, оновіть свій тарифний план вже сьогодні!"],"Your %1$s subcription will be expiring soon on %2$s, and the paid features for this product will no longer be available.":["Термін дії вашої %1$s підписки незабаром закінчиться, та з %2$s платні функції для цього продукту більше не будуть доступні."],"Don’t worry—you can resume your plan anytime to restore your access to the upgraded features.":["Не хвилюйтеся - ви можете будь-коли відновити свій тарифний план, щоб отримати доступ до оновлених функцій."],"Your %1$s subcription has expired. The paid features are no longer available.":["Термін дії вашої %1$s підписки закінчився. Платні функції більше не доступні."],"Renew your plan by %1$s to continue to have access to the paid features of these products.":["Поновіть свій %1$s тарифний план, щоб продовжити доступ до платних функцій цих продуктів."],"But don’t worry—you can resume your plan to restore your access to your plan’s paid features.":["Але не хвилюйтеся - ви можете відновити доступ до платних функцій свого тарифного плану."],"Since your %1$s plan is expired, the paid features for these products are no longer available for your site.":["Оскільки термін дії вашого %1$s тарифу закінчився, платні функції цих продуктів більше не доступні для вашого сайту."],"%1$s provides paid features for the following products:":["%1$s надає платні функції для наступних продуктів:"],"To keep everything running smoothly, renew your plan by %1$s!":["Щоб все працювало без збоїв, оновіть тарифний план до %1$s!"],"Your videos will soon stop showing for your viewers, and you won’t be able to upload new content.":["Незабаром ваші відео перестануть показуватися глядачам і ви не зможете завантажувати новий вміст."],"Don’t worry—you can resume your plan anytime to restore your video library and continue uploading.":["Не хвилюйтеся - ви можете будь-коли відновити свій тарифний план, щоб відновити свою відеотеку і продовжити завантаження."],"Your videos are no longer visible to your viewers, and you won’t be able to upload new content.":["Ваші відео більше не будуть видимими для ваших глядачів, і ви не зможете завантажувати новий вміст."],"Heads up! Your %1$s plan is about to expire":["Увага! Термін дії вашого %1$s тарифу добігає кінця"],"Your %1$s plan has expired":["Термін дії вашого %1$s тарифу закінчився"],"Read troubleshooting guide":["Читати посібник з усунення несправностей"],"The last backup attempted on %1$s was unsuccessful.":["Остання спроба резервного копіювання %1$s була невдалою."],"Oops! We couldn’t back up your site":["На жаль, ми не змогли створити резервну копію сайту"],"The last scan identified %1$s. But don’t worry, Protect is usually able to “Auto-fix” threats, in most cases. Visit the <a>%2$s dashboard<\/a> to view more details.":["Останнє сканування виявило %1$s. Але не хвилюйтеся, у більшості випадків Protect здатен автоматично виправляти загрози. Відвідайте <a>майстерню %2$s<\/a>, щоб переглянути більш детальну інформацію."],"%d threat":["%d загроза","%d загрози","%d загроз"],"The last scan identified %1$s (%2$d critical). But don’t worry, Protect is usually able to “Auto-fix” threats, in most cases. Visit the <a>%3$s dashboard<\/a> to view more details.":["Останнє сканування виявило %1$s (%2$d критично). Але не хвилюйтеся, у більшості випадків Protect здатен автоматично виправляти загрози. Відвідайте <a>майстерню %3$s<\/a>, щоб переглянути більш детальну інформацію."],"Check out our troubleshooting guide.":["Ознайомтесь з нашим посібником з усунення несправностей."],"Check out our troubleshooting guide or contact your hosting provider to resolve the issue.":["Ознайомтеся з нашим посібником по усуненню несправностей або зверніться до свого хостинг-провайдера, щоб розв'язати проблему."],"The last backup attempt failed.":["Остання спроба резервного копіювання не вдалася."],"Needs attention":["Потребує уваги"],"Fix threats":["Виправте загрози"],"Troubleshoot":["Виправлення несправностей"],"Resume subscription":["Продовжити підписку"],"Expires on %1$s":["Термін дії закінчується %1$s"],"Managed by: %1$s":["Під керуванням: %1$s"],"Expiring soon on %1$s":["Термін дії незабаром закінчується %1$s"],"Site connection failed. Please try again.":["Не вдалося під'єднатися до сайту. Будь ласка, спробуйте ще раз."],"Hang tight while we personalize recommendations to suit your style.":["Зачекайте, поки ми персоналізуємо рекомендації відповідно до вашого стилю."],"Crafting your unique journey":["Створіть свою унікальну подорож"],"You’re connected and ready to fly!":["Ви підключені та готові до польоту!"],"Jetpack is connected %s":["Jetpack підключено %s"],"Getting things ready in the background — almost there!":["Готуємо речі у фоновому режимі - майже готово!"],"Connecting Jetpack":["Підключення Jetpack"],"Expired plan":["Термін дії тарифу закінчився"],"Expires soon":["Термін дії скоро закінчується"],"Resume my plan":["Продовжити мій тариф"],"Renew my plan":["Поновити мій тариф"],"Actions":["Дії"],"Wait for %d days to reset your limit, per our <link>fair usage<\/link> policy.":["Зачекайте %d днів, щоб скинути ліміт згідно з нашою політикою <link>чесного використання<\/link>."],"* Limits apply for high request capacity. <link>Learn more about it here<\/link>.":["* Обмеження застосовуються для великих обсягів запитів. <link>Дізнайтеся більше про це тут<\/link>."],"User connected.":["Користувача підключено."],"User connected (Owner).":["Користувача підключено (Власник)."],"This Jetpack plan doesn’t work with Multisite WordPress setups. Please use it on a single-site installation or consider canceling for a refund.":["Цей тариф не працює з мультисайтовими версіями WordPress. Будь ласка, використовуйте його для встановлення на одному сайті або скасуйте його, щоб отримати відшкодування."],"We’re sorry, %s is not compatible with multisite WordPress installations at this time.":["На жаль, %s наразі не сумісний з мультисайтовими інсталяціями WordPress."],"Please take a moment to check the license key from your purchase confirmation email—it might have a small typo.":["Будь ласка, знайдіть хвилинку, щоб перевірити ліцензійний ключ у вашому електронному листі з підтвердженням покупки — можливо, він містить невелику помилку."],"Unable to validate this license key.":["Не вдається перевірити цей ліцензійний ключ."],"The subscription is no longer active or has expired. Please purchase a new license.":["Підписка більше не активна або її термін дії закінчився. Будь ласка, придбайте нову ліцензію."],"You can either use this license on a different site or cancel your current plan for a refund.":["Ви можете використовувати цю ліцензію на іншому сайті або скасувати поточний тариф і отримати відшкодування."],"It looks like your website already has a Jetpack plan that’s equal to or better than the one you’re trying to activate.":["Схоже, що ваш веб-сайт вже має тарифний план Jetpack, який дорівнює або кращий за той, який ви намагаєтеся активувати."],"Your site already has an active Jetpack plan of equal or higher value.":["Ваш сайт вже має активний тарифний план Jetpack з такою ж або більшою вартістю."],"To use Jetpack on both sites, please <a>buy another license<\/a>.":["Щоб використовувати Jetpack на обох сайтах, будь ласка, <a>придбайте іншу ліцензію<\/a>."],"If you would like to transfer it, please <a>get in touch<\/a>.":["Якщо ви хочете передати його, будь ласка, <a>зв'яжіться з нами<\/a>."],"This license is already active on another website":["Ця ліцензія вже активована на іншому веб-сайті"],"This license is already active on your site.":["Ця ліцензія вже активована на вашому сайті."],"Reconnect Jetpack.":["Підключити Jetpack повторно."],"Log in to the WordPress.com account that purchased the plan.":["Увійдіть до облікового запису WordPress.com, за допомогою якого було придбано план."],"Disconnect Jetpack from your site.":["Від'єднайте Jetpack від вашого сайту."],"Follow these <a>steps<\/a> to resolve it.":["Виконайте ці <a>кроки<\/a>, щоб розв'язати проблему."],"The account that purchased the plan and the account managing this site are different.":["Обліковий запис, за допомогою якого придбано тарифний план, та обліковий запис, який керує цим сайтом, відрізняються."],"Need help? <a>Get in touch<\/a>.":["Потрібна допомога? <a>Зв'яжіться з нами<\/a>."],"Requests this month":["Запитів за цей місяць"],"Existing videos":["Наявні відео"],"Stunning-quality, ad-free video in the WordPress Editor. Begin by uploading your first video.":["Приголомшливої якості відео без реклами в редакторі WordPress. Почніть із завантаження свого першого відео."],"Load your existing videos faster and without ads.":["Завантажуйте наявні відео швидше та без реклами."],"Total time watched":["Загальний час перегляду"],"This metric shows total video viewing time for the last year.":["Цей показник показує загальний час перегляду відео за останній рік."],"This metric shows your total video viewing time over the past 30 days, compared to the previous 30 days.":["Цей показник показує загальний час перегляду відео за останні 30 днів у порівнянні з попередніми 30 днями."],"This metric shows your total video views over the past year.":["Цей показник показує загальну кількість переглядів вашого відео за останній рік."],"This metric shows your total video views over the past 30 days, compared to the previous 30 days.":["Цей показник показує загальну кількість переглядів вашого відео за останні 30 днів у порівнянні з попередніми 30 днями."],"Yearly views":["Перегляди за рік"],"30-Day views":["Перегляди за 30 днів"],"Success! 🌟 Your video is live and gathering views.":["Вдалося! 🌟 Ваше відео в прямому ефірі та збирає перегляди."],"High-quality video, wherever your audience is":["Високоякісне відео, де б не була ваша аудиторія"],"Give your videos a boost! 🚀 Try hosting with VideoPress for superior quality and performance.":["Дайте вашим відео імпульс! Спробуйте хостинг з VideoPress для чудової якості та продуктивності."],"You have %d video in your Media Library that could benefit from VideoPress. Start <a>hosting<\/a> it today to unlock multiple benefits: enhanced quality add-free streaming, faster load times, customizable player controls.":["У вашій медіа-бібліотеці є %d відео, якому VideoPress може допомогти. Почніть <a>розміщувати<\/a> його сьогодні, щоб отримати безліч переваг: покращену якість потокового мовлення з високою роздільною здатністю, прискорене завантаження, можливість налаштовувати елементи керування плеєром.","У вашій медіа-бібліотеці є %d відео, якому VideoPress може допомогти. Почніть <a>розміщувати<\/a> його сьогодні, щоб отримати безліч переваг: покращену якість потокового мовлення з високою роздільною здатністю, прискорене завантаження, можливість налаштовувати елементи керування плеєром.","У вашій медіа-бібліотеці є %d відео, якому VideoPress може допомогти. Почніть <a>розміщувати<\/a> його сьогодні, щоб отримати безліч переваг: покращену якість потокового мовлення з високою роздільною здатністю, прискорене завантаження, можливість налаштовувати елементи керування плеєром."],"The finest video for WordPress":["Найкраще відео з WordPress"],"Logins Blocked":["Авторизацій заблоковано"],"Auto-Firewall":["Авто брандмауер"],"a few seconds ago":["кілька секунд тому"],"%s month ago":["%s місяць тому","%s місяці тому","%s місяців тому"],"%s year ago":["%s рік тому","%s роки тому","%s років тому"],"Failed to hide evaluation results. Please try again":["Не вдалося приховати результати оцінки. Будь ласка, спробуйте ще раз"],"Failed to save evaluation results. Please try again":["Не вдалося зберегти результати оцінки. Будь ласка, спробуйте ще раз"],"Failed to evaluate site recommendations":["Не вдалося оцінити рекомендації сайту"],"Skip onboarding":["Пропустити ввідний курс"],"See solutions":["Переглянути рішення"],"Jetpack does a lot. Select the items that are most important to you and we‘ll find the Jetpack tools that are the best match for your site.":["Jetpack вміє багато чого. Виберіть найважливіші для вас пункти, і ми підберемо інструменти Jetpack, які найкраще підійдуть для вашого сайту."],"What would you like Jetpack to do?":["Що б ви хотіли, щоб зробив Jetpack?"],"I don‘t know":["Я не знаю"],"Create quality content":["Створювати якісний контент"],"Grow my audience":["Розширювати свою аудиторію"],"Improve my site‘s performance":["Покращити продуктивність мого сайту"],"Protect my site":["Захистити мій сайт"],"Jetpack works behind the scenes to keep your site safe, make it lightning-fast, and to help you get more traffic.":["Jetpack працює непомітно, щоб захистити ваш сайт, зробити його блискавично швидким та допомогти вам залучити більше трафіку."],"Unlock the power of your WordPress site with Jetpack, the complete toolkit for enhancing your site’s security, speed, and growth.":["Розкрийте потенціал вашого сайту на WordPress за допомогою Jetpack, повного набору інструментів для підвищення безпеки, швидкості та розвитку вашого сайту."],"Activate Jetpack in one click":["Активуйте Jetpack одним натисканням"],"Simplify your writing with AI suggestions to fix long sentences and complex words and sound more confident. As you type, check your Reading grade score to make sure it suits your audience.":["Спростіть своє письмо за допомогою підказок ШІ, щоб виправити довгі речення чи складні слова та звучати більш впевнено. Під час набору тексту перевіряйте свою оцінку в розділі Читання, щоб переконатися, що вона відповідає вашій аудиторії."],"Make your writing easy to read":["Зробіть свій текст легким для читання"],"Upgrade required for activation. Manual rules available.":["Для активації потрібне оновлення. Ручні правила доступні."],"You have Auto-Firewall disabled, visit your Protect <a>firewall settings<\/a> to activate.":["У вас вимкнено автоматичний брандмауер, щоб увімкнути його, перейдіть до <a>налаштування брандмауера<\/a> у розділі «Захист»."],"Auto-Firewall: Inactive":["Автоматичний брандмауер: неактивний"],"We’ve checked items against our database, and all appears well. For a more detailed, line-by-line malware scan, consider upgrading your plan.":["Ми перевірили елементи у нашій базі даних, і все виглядає добре. Щоб отримати детальнішу, построкову перевірку на шкідливе програмне забезпечення, змініть свій тарифний план."],"Elevate your malware protection":["Посильте захист від шкідливого програмного забезпечення"],"Auto-fix threats":["Автоматичне виправлення загроз"],"Your site has %1$s and %2$s lacking security measures. Improve your site’s safety by adding protection at no cost.":["На вашому сайті є %1$s та %2$s, яким не вистачає заходів безпеки. Покращте безпеку вашого сайту, додавши захист без додаткових витрат."],"Improve site safety: secure plugins & themes":["Підвищення безпеки сайту: безпечні плагіни та теми"],"For Brute Force Protection, activate the Jetpack or Protect plugin and enable it in settings.":["Для захисту від підбору пароля активуйте плагін Jetpack або «Захист» і увімкніть його в налаштуваннях."],"Brute Force Protection is disabled and not actively blocking malicious login attempts.":["Захист підбору пароля вимкнено, і він не блокує зловмисні спроби входу в систему."],"Brute Force Protection is disabled and not actively blocking malicious login attempts. Go to <a>%s<\/a> to activate it.":["Захист підбору пароля вимкнено, і він не блокує зловмисні спроби входу в систему. Щоб активувати його, перейдіть до <a>%s<\/a>."],"Brute Force Protection: Inactive":["Захист від підбору пароля: Неактивний"],"Brute Force Protection is actively blocking malicious login attempts. The number of blocked login attempts will display here soon!":["Захист від підбору пароля активно блокує зловмисні спроби входу в систему. Кількість заблокованих спроб входу незабаром буде відображатися тут!"],"Brute Force Protection: Active":["Захист від підбору пароля: Активний"],"%d theme":["%d тема","%d теми","%d тем"],"&":["&"],"%d plugin":["%d плагін","%d плагіна","%d плагінів"],"Last scan: %s":["Останнє сканування: %s"],"Shield icon - Scan Status: Off":["Значок щита - Стан сканування: Вимкнено"],"Partial":["Частково"],"Shield icon - Scan Status: Partial":["Значок щита - Стан сканування: Частково"],"Secure":["Безпека"],"Shield icon - Scan Status: Secure":["Значок щита - Стан сканування: Безпечно"],"Threats":["Загрози"],"Shield icon - Brute Force Protection Status: Off":["Значок щита - Стан захисту від підбору пароля: Вимкнено"],"Shield icon - Brute Force Protection Status: Inactive":["Значок щита - Стан захисту від підбору пароля: Неактивний"],"Shield icon - Brute Force Protection Status: Active":["Значок щита - Стан захисту від підбору пароля: Активний"],"Shield icon - Auto-Firewall Status: Off":["Значок щита - Стан брандмауера: Вимкнено"],"Shield icon - Auto-Firewall Status: Inactive":["Значок щита - Стан брандмауера: Неактивний"],"Shield icon - Auto-Firewall Status: On":["Значок щита - Стан брандмауера: Увімкнено"],"Needs plan":["Потрібен тариф"],"Get plan":["Отримати тариф"],"Redo":["Повторити"],"Recommendations menu":["Меню рекомендацій"],"Here are the tools that we think will help you reach your website goals:":["Ось інструменти, які, на нашу думку, допоможуть вам досягти цілей вашого сайту:"],"Our recommendation for you":["Наша рекомендація для вас","Наші рекомендації для вас","Наші рекомендацій для вас"],"On the next screen, you can connect with an existing account from any of these services or create a new one.":["На наступному екрані ви можете підключитися до наявного облікового запису будь-якого з цих сервісів або створити новий."],"Learn about Jetpack SEO tools":["Дізнайтеся про SEO-інструменти Jetpack"],"Use AI to generate title suggestions based on your content, each with an explanation of why it works better. Save time and create engaging, SEO-friendly titles.":["Використовуйте ШІ, щоб генерувати варіанти заголовків на основі вашого вмісту, кожен з яких пояснює, чому він підходить найкраще. Заощаджуйте час і створюйте привабливі заголовки, що працюють на SEO."],"Optimize your titles effortlessly":["Оптимізуйте свої заголовки без зайвих зусиль"],"Connect your site with one click.":["Підключіть свій сайт одним натисканням."],"Needs user account":["Потрібен обліковий запис користувача"],"Sign up now":["Зареєструватися зараз"],"By clicking <strong>%s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Натискаючи <strong>%s<\/strong>, ви погоджуєтеся з нашими <tosLink>Умовами надання послуг<\/tosLink> та <shareDetailsLink>синхронізацією даних вашого сайту<\/shareDetailsLink> з нами."],"By clicking <strong>%1$s<\/strong> or <strong>%2$s<\/strong>, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Натискаючи <strong>%1$s<\/strong> or <strong>%2$s<\/strong>, ви погоджуєтеся з нашими <tosLink>Умовами надання послуг<\/tosLink> та <shareDetailsLink>синхронізацією даних вашого сайту<\/shareDetailsLink> з нами."],"Missing site connection":["Відсутнє підключення з сайтом"],"Connect your site":["Підключіть свій сайт"],"Missing user connection":["Відсутнє підключення користувача"],"Learn about featured images":["Дізнайтеся більше про вибрані зображення"],"Create featured images to illustrate your content and make it more engaging with just one click. Use prompts to generate adjusted new featured images.":["Створюйте тематичні зображення, щоб проілюструвати свій контент і зробити його більш привабливим лише одним натисканням миші. Використовуйте підказки, щоб генерувати адаптовані нові вибрані зображення."],"Create featured images with one click":["Створюйте вибрані зображення одним натисканням миші"],"Your speed has improved by %d points! Upgrade Boost to unlock automated CSS and image optimization tools to maintain your high score.":["Ваша швидкість покращилася на %d пунктів! Оновіть Boost, щоб активувати автоматичні інструменти CSS та оптимізації зображень для підтримки високих результатів."],"Your speed has improved by %d points! Boost is working to enhance your performance with automated tools.":["Ваша швидкість покращилася на %d пунктів! Boost працює над підвищенням вашої продуктивності за допомогою автоматизованих інструментів."],"Create better content with powerful AI tools":["Створюйте кращий контент за допомогою потужних інструментів штучного інтелекту"],"See documentation":["Дивіться документацію"],"Your installation of %1$s is incomplete. If you installed %1$s from GitHub, please refer to the developer documentation to set up your development environment.":["Встановлення %1$s не завершено. Якщо ви встановили %1$s з GitHub, зверніться до документації розробника, щоб налаштувати середовище розробки."],"Failed to dismiss the welcome banner. Please try again":["Не вдалося відхилити вітальний банер. Будь ласка, спробуйте ще раз"],"Share your feedback!":["Поділіться своїм відгуком!"],"Help us improving the accuracy of our results and feel free to give us ideas for future implementations and improvements.":["Допоможіть нам підвищити точність наших результатів і не соромтеся ділитися ідеями щодо майбутніх впроваджень та вдосконалень."],"Do you have any feedback?":["Чи є у вас відгуки?"],"Get instant feedback on your post before publishing. AI will read your post and highlight opportunities to improve your publication.":["Отримайте миттєвий відгук на свій запис перед публікацією. ШІ прочитає ваш запис і запропонує можливості для покращення вашого матеріалу."],"Learn about forms":["Дізнатися більше про форми"],"Quickly build forms using the Jetpack Forms block and AI. Use prompts to describe your form and AI will generate the elements in a few seconds.":["Швидко створюйте форми за допомогою блоку Jetpack Forms та штучного інтелекту. Використовуйте підказки, щоб описати форму, і ШІ згенерує елементи за кілька секунд."],"Use the AI block to generate content, or use our AI edit options in existing blocks. Use prompts or any of our recommended actions.":["Використовуйте блок ШІ для створення контенту або скористайтеся нашими опціями редагування ШІ в наявних блоках. Використовуйте підказки або будь-які з наших рекомендованих дій."],"Discover all the Jetpack features powered by AI":["Відкрийте для себе всі функції Jetpack зі штучним інтелектом"],"AI Features":["Можливості ШІ"],"Free requests available":["Доступні безкоштовні запити"],"All-time requests used":["Використані запити за весь час"],"Requests for this month":["Запити за цей місяць"],"Draft, transform, translate, and alter both new and existing content leveraging the capabilities of AI, inside the block editor.":["Створюйте, трансформуйте, перекладайте та змінюйте як новий, так і наявний контент, використовуючи можливості штучного інтелекту в редакторі блоків."],"Get %s requests":["Отримати %s запитів"],"Reach for More with Jetpack AI! Upgrade now for additional requests and keep your momentum going.":["Отримуйте більше з Jetpack AI! Оновіть зараз, щоб отримати додаткові запити та не зупинятися на досягнутому."],"Wait for %d days to reset your limit, or upgrade now to a higher tier for additional requests and keep your work moving forward.":["Зачекайте %d днів, щоб відновити свій ліміт, або перейдіть на вищий рівень для додаткових запитів і продовжуйте працювати далі."],"You've used all your free requests":["Ви використали всі безкоштовні запити"],"You've reached your request limit for this month":["Ви досягли ліміту запитів у цьому місяці"],"Connect to Jetpack to start using the AI Assistant":["Підключіться до Jetpack, щоб почати користуватися штучним інтелектом"],"Create new post":["Створити новий запис"],"Build forms using prompts":["Створення форм за допомогою підказок"],"Generate and edit content faster with Jetpack AI Assistant":["Створюйте та редагуйте вміст швидше з AI-помічником Jetpack"],"Get feedback on posts":["Отримуйте відгуки на записи"],"Don’t show the welcome message again":["Не показувати вітальне повідомлення знову"],"Connect Jetpack to use Stats":["Підключіть Jetpack для використання статистики"],"Get Stats":["Отримати статистику"],"Your site needs performance improvements. Make your site blazing fast with Boost’s simple dashboard and acceleration tools.":["Ваш сайт потребує покращення продуктивності. Зробіть свій сайт блискавично швидким за допомогою простої майстерні та інструментів прискорення Boost."],"You are one step away from making your site blazing fast. Install Boost to enhance your site’s performance like top websites, no developer needed.":["Ви в одному кроці від того, щоб зробити ваш сайт блискавично швидким. Встановіть Boost, щоб підвищити продуктивність вашого сайту, до рівня найкращих сайтів, без участі розробника."],"Your site is fast! But maintaining a high speed isn’t easy. Use Boost’s automated acceleration tools to optimize your performance on the go.":["Ваш сайт працює швидко! Але підтримувати високу швидкість нелегко. Використовуйте автоматизовані інструменти прискорення Boost, щоб оптимізувати свою роботу на ходу."],"Improve your performance with automated CSS and image optimization tools by upgrading Boost.":["Покращуйте свою продуктивність за допомогою автоматизованих інструментів CSS та оптимізації зображень, оновивши Boost."],"You are one step away from making your site blazing fast. Upgrade Boost to use automated CSS and image optimization tools to improve your performance.":["Ви в одному кроці від того, щоб зробити ваш сайт блискавично швидким. Оновіть Boost, щоб використовувати автоматизовані інструменти CSS та оптимізації зображень для підвищення продуктивності."],"Your site is fast! But maintaining a high speed isn’t easy. Upgrade Boost to use automated CSS and image optimization tools to improve your performance on the go.":["Ваш сайт працює швидко! Але підтримувати високу швидкість нелегко. Оновіть Boost, щоб використовувати автоматизовані інструменти CSS та оптимізації зображень для підвищення продуктивності на ходу."],"Visit the Boost dashboard to view your site’s speed scores and manage your product settings.":["Відвідайте майстерню Boost, щоб переглянути показники швидкості вашого сайту та керувати налаштуваннями."],"Visit the Boost dashboard to view your historical speed scores and manage your product settings.":["Відвідайте майстерню Boost, щоб переглянути історію показників швидкості та керувати налаштуваннями."],"Your site is fast! Boost is working to enhance your performance with automated tools.":["Ваш сайт працює швидко! Boost працює над тим, щоб підвищити вашу продуктивність за допомогою автоматизованих інструментів."],"Boost your site":["Пришвидшіть свій сайт"],"Site speed performance:":["Швидкість роботи сайту:"],"Your website’s overall speed score:":["Загальна оцінка швидкості вашого сайту:"],"%s comment":["%s коментар","%s коментаря","%s коментарів"],"Needs connection":["Потребує підключення"],"Needs Plugin":["Потрібен плагін"],"Connecting your account…":["Підключення вашого облікового запису..."],"Go back to previous screen":["Повернутися до попереднього екрана"],"Enjoy unlimited shares with Jetpack Social Basic. Learn how to make the most out of Jetpack Social <a>here<\/a>.":["Насолоджуйтесь необмеженим поширенням з Jetpack Social Basic. Дізнайтесь, як отримати максимальну віддачу від Jetpack Social <a>тут<\/a>."],"Jetpack Social Basic is active!":["Jetpack Social Basic активовано!"],"Create amazing link previews for your posts using Social Image Generator. Learn more <a>here<\/a>.<br\/><br\/>Learn how to make the most out of Jetpack Social <link>here<\/link>.<br\/><br\/>":["Створюйте чудові попередні перегляди посилань для своїх записів за допомогою Social Image Generator. Дізнайтесь більше <a>тут<\/a>.<br\/><br\/>Дізнайтеся, як отримати максимальну віддачу від Jetpack Social <link>тут<\/link>.<br\/><br\/>"],"Jetpack Social Advanced is active!":["Jetpack Social Advanced активовано!"],"Get more requests":["Отримайте більше запитів"],"%s second ago":["%s секунду тому","%s секунди тому","%s секунд тому"],"%s minute ago":["%s хвилину тому","%s хвилини тому","%s хвилин тому"],"%s hour ago":["%s годину тому","%s години тому","%s годин тому"],"%s day ago":["%s день тому","%s дні тому","%s днів тому"],"Activity Detected":["Виявлено активність"],"Undo":["Скасувати"],"No results":["Немає результатів"],"Visitors":["Відвідувачі"],"Compared to previous period":["Порівняно з попереднім періодом"],"7-day highlights":["Основні моменти за 7 днів"],"AI Assistant":["ШІ помічник"],"Mobile score":["Оцінка для мобільного"],"Desktop score":["Оцінка для ПК"],"Timed out":["Минув час очікування"],"Invalid response while requesting metrics":["Невірна відповідь під час запиту метрики"],"An unknown error occurred while requesting metrics":["Сталася невідома помилка під час запиту метрики"],"Timed out while waiting for speed-score.":["Минув час очікування оцінки швидкості."],"An error occurred while trying to communicate with the site REST API. Extra debug info: %s":["Під час спроби зв’язатися з REST API сайту сталася помилка. Додаткова інформація про налагодження: %s"],"Your site's REST API does not seem to be accessible. Jetpack Boost requires access to your REST API in order to receive site performance scores. Please make sure that your site's REST API is active and accessible, and try again.":["Схоже, що REST API вашого сайту недоступний. Jetpack Boost потребує доступу до вашого REST API, щоб отримувати оцінки ефективності сайту. Переконайтеся, що REST API вашого сайту активний і доступний, і спробуйте ще раз."],"HTTP %d error received while communicating with the server.":["Отримано помилку HTTP %d під час зв’язку із сервером."],"Received invalid response while communicating with your WordPress site: %s":["Отримано невірну відповідь під час отримання даних з вашого сайта WordPress: %s"],"Start for Free":["Почніть безкоштовно"],"\/month":["\/місяць"],"Renew subscription":["Відновити підписку"],"Already have an existing plan or license key? <a>Get started<\/a>.":["У вас уже є існуючий тариф або ліцензійний ключ? <a>Почнемо<\/a>."],"%s or Start for free":["%s або почати безкоштовно"],"Install Plugin":["Встановити плагін"],"Checking gold status…":["Перевірка золотого статусу…"],"Never Expires":["Ніколи не закінчується"],"%1$s was gifted on %2$s. It gives you access to a lifetime subscription of Jetpack VaultPress Backup and Jetpack Scan.":["%1$s подаровано %2$s. Він дає вам доступ до довічної підписки на Jetpack VaultPress Backup і Jetpack Scan."],"Explore your new powers":["Досліджуйте свої нові можливості"],"Automated scanning and one‑click fixes to keep your site ahead of security threats.":["Автоматичне сканування та виправлення одним натисканням миші, щоб захистити ваш сайт від загроз."],"Plugin name (noun).\u0004Scan":["Сканер"],"Your Jetpack Golden Token provides a lifetime license for this website and includes the following products:":["Ваш золотий жетон Jetpack надає довічну ліцензію для цього веб-сайту та включає в себе такі продукти:"],"Super powers are ready!":["Супер здібності готові!"],"Redeem your token":["Викупити свій жетон"],"Awesome!":["Вражаюче!"],"This unlocks a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience awaits.":["Це відкриває для вашого веб-сайту всі переваги Jetpack довічно. Ваш ексклюзивний досвід Jetpack чекає."],"This unlocked a lifetime of Jetpack powers for your website. Your exclusive Jetpack Experience is already active.":["Це відкриває для вашого веб-сайту всі переваги Jetpack довічно. Ваш ексклюзивний досвід Jetpack вже активний."],"You have been gifted a Jetpack Golden Token.":["Вам подарували золотий жетон Jetpack."],"Hey, %s":["Привіт, %s"],"You either do not have permissions to perform this action or a user account needs to be connected. <connectLink>Click here to connect your user account<\/connectLink> or contact your administrator.":["Ви або не маєте дозволу на виконання цієї дії, або потрібно підключити обліковий запис користувача. <connectLink>Натисніть тут, щоб підключити обліковий запис користувача<\/connectLink> або зверніться до адміністратора."],"View detailed stats":["Переглянути детальну статистику"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>sync your site‘s data<\/shareDetailsLink> with us.":["Натискаючи кнопки вище, ви погоджуєтеся з нашими <tosLink>Умовами надання послуг<\/tosLink> та <shareDetailsLink>синхронізувати з нами дані вашого сайту<\/shareDetailsLink>."],"Previous":["Попереднє"],"Arrow right":["Стрілка вправо"],"Arrow left":["Стрілка вліво"],"trial for the first month, then $%s \/month, billed yearly":["пробний період протягом першого місяця, потім $%s на місяць, рахунок виставляється щороку"],"Reduced pricing is a limited offer for the first year and renews at regular price.":["Знижена ціна є обмеженою пропозицією на перший рік і продовжується за звичайною ціною."],"%s not included":["%s не включено"],"%s coming soon":["%s незабаром"],"Coming soon":["Незабаром"],"Also connected: %s (Owner).":["Також підключено: %s (Власник)."],"Connected as %1$s (%2$s)":["Підключено як %1$s (%2$s)"],"Input a license key":["Введіть ліцензійний ключ"],"Select a license key":["Виберіть ліцензійний ключ"],"I want to add a license key manually":["Я хочу додати ліцензійний ключ вручну"],"%1$s - %2$s":["%1$s - %2$s"],"Fetching available licenses…":["Отримання доступних ліцензій…"],"Some products need a connection to WordPress.com to be able to work.":["Деякі продукти потребують підключення до WordPress.com, щоб вони могли працювати."],"VaultPress Backup":["VaultPress Backup"],"\/month, billed yearly":["\/місяць, рахунок виставляється щорічно"],"% off":["% знижки"],"Jetpack Search Free supports up to 5,000 records and 500 search requests per month for free. You will be asked to upgrade to a paid plan if you exceed these limits for three continuous months.":["Jetpack Search безкоштовно підтримує до 5000 записів і 500 пошукових запитів на місяць. Вам буде запропоновано перейти на платний тариф, якщо ви перевищите ці обмеження протягом трьох місяців поспіль."],"Start for free":["Почніть безкоштовно"],"Not included":["Не включено"],"Included":["Включено"],"Done":["Готово"],"Get plugin":["Отримати плагін"],"Due to your server settings, we can't automatically install the plugin for you. Please manually install the %s plugin.":["Через налаштування вашого сервера ми не можемо автоматично встановити плагін для вас. Будь ласка, вручну встановіть плагін %s."],"Close.":["Закрити."],"For the paid plan, pricing will automatically adjust based on the number of records in your search index. If you grow into a new pricing tier, we'll let you know before your next billing cycle.":["Для платного тарифу ціна автоматично регулюється відповідно до кількості записів у вашому пошуковому індексі. Якщо ви перейдете на новий рівень ціноутворення, ми повідомимо вас про це до наступного платіжного циклу."],"Activate a license (requires a user connection)":["Активація ліцензії (потрібне підключення користувача)"],"Activate a license":["Активувати ліцензію"],"Next":["Далі"],"Get %s":["Отримати %s"],"New":["Новий"],"There was an error fetching your %s information. Check your site connectivity and try again.":["Виникла помилка при отриманні інформації про ваш %s. Перевірте з'єднання з сайтом і спробуйте ще раз."],"Save every change and get back online quickly with one‑click restores.":["Зберігайте всі зміни та швидко повертайтеся в режим онлайн за допомогою відновлення одним натисканням."],"Purchase":["Купити"],"And more!":["Та більше!"],"Some products need a user connection to WordPress.com to be able to work.":["Деякі продукти, для роботи, потребують підключення користувача до WordPress.com."],"Jetpack %s needs a user connection to WordPress.com to be able to work.":["Jetpack %s, для роботи, потребує підключення користувача до WordPress.com."],"Active on your site":["Активний на вашому сайті"],"Go back":["Назад"],"Magnifying Glass":["Збільшувальне скло"],"Install %s":["Встановити %s"],"Configure search":["Налаштувати пошук"],"View scan results":["Переглянути результати сканування"],"View latest backup":["Переглянути останню резервну копію"],"View my plans":["Переглянути мої тарифи"],"Configure my site":["Налаштувати мій сайт"],"Connection":["З’єднання"],"Site connected":["Сайт підключено"],"An unknown error occurred during license activation. Please try again.":["Під час активації ліцензії сталася невідома помилка. Будь ласка спробуйте ще раз."],"This is not a valid license key. Please try again.":["Це недійсний ліцензійний ключ. Будь ласка спробуйте ще раз."],"You're all set!":["Все готово!"],"Your product is active!":["Ваш продукт активований!"],"Experience high-quality, ad-free video built specifically for WordPress.":["Насолоджуйтесь високоякісним відео без реклами, створеним спеціально для WordPress."],"Jetpack VideoPress is active!":["Ваш Jetpack Videopress активований!"],"Jetpack Security is active!":["Ваш Jetpack Security активований!"],"Next, we'll help you customize the Search experience for your visitors.":["Далі ми допоможемо вам налаштувати пошук для відвідувачів."],"Jetpack Search is active!":["Ваш Jetpack Search активований!"],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["Ви можете переглянути свої перевірки безпеки на <a>cloud.jetpack.com<\/a>."],"Jetpack Scan is active!":["Ваш Jetpack Scan активований!"],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Ви можете переглянути свої резервні копії, журнали сканувань безпеки та відновити свій сайт на <a>cloud.jetpack.com<\/a>. Якщо ви коли-небудь втратите доступ до свого сайту, ви зможете відновити його там."],"Jetpack Complete is active!":["Ваш Jetpack Complete активований!"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Ви можете переглянути свої резервні копії та відновити свій сайт на <a>cloud.jetpack.com<\/a>. Якщо ви коли-небудь втратите доступ до свого сайту, ви можете відновити його там."],"Jetpack Backup is active!":["Ваш Jetpack Backup активований!"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["Ми звідси про все подбаємо. Тепер ви можете насолоджуватися сайтом, вільним від спаму!"],"Jetpack Anti-spam is active!":["Ваш Jetpack Anti-spam активовано!"],"Do you need help? <a>Contact us.<\/a>":["Вам потрібна допомога? <a>Зв’язатися з нами.<\/a>"],"License key":["Ліцензійний ключ"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["<strong>Перевірте свою електронну пошту<\/strong> на наявність ліцензійного ключа. Ви повинні були отримати його після здійснення покупки."],"Add a license key":["Додайте ліцензійний ключ"],"Upgrade now":["Оновити зараз"],"\/month, paid yearly":["\/місяць, оплачується щорічно"],"Popular upgrade":["Популярне оновлення"],"Let visitors share your content on social media":["Дозвольте відвідувачам поширювати ваш вміст у соцмережах"],"Automatically share your content on social media":["Автоматично поширюйте свій вміст у соцмережах"],"Connect your user account":["Під’єднайте свій обліковий запис користувача"],"Unlock all the amazing features of Jetpack by connecting now":["Розблокуйте всі чудові функції Jetpack, підключившись зараз"],"Loading…":["Завантаження…"],"An error occurred. Please try again.":["Виникла помилка. Будь ласка, спробуйте знову."],"Jetpack Logo":["Логотип Jetpack"],"Contact support":["Зв'язатись зі службою підтримки"],"Receive notifications about new likes and comments":["Отримуйте сповіщення про нові вподобання та коментарі"],"Let your subscribers know when you post":["Повідомляйте своїх підписників про свої нові публікації"],"Receive instant downtime alerts":["Отримуйте миттєві сповіщення про простої"],"Dismiss":["Відхилити"],"Install":["Встановити"],"Free":["Безкоштовно"],"Site not connected":["Сайт не підключений"],"Appearance":["Вигляд"],"Activating…":["Активація..."],"Upgrade your plan to upload audio":["Оновіть тарифний план, щоб завантажувати аудіо"],"Upgrade your plan to use video covers":["Оновіть тарифний план, щоб використовувати відеообкладинки"],"Restore Connection":["Відновити підключення"],"Activating %s…":["Активація %s..."],"Has a video.":["З відео."],"Tag":["Позначка"],"Post":["Запис"],"Page":["Сторінка"],"Has an image.":["З зображенням."],"Has multiple images.":["З декількома зображеннями."],"Toggle search filters.":["Увімкнути\/вимкнути фільтри пошуку."],"Matching comment.":["Відповідний коментар."],"Show filters":["Показати фільтри"],"Is a product.":["Це товар."],"Is an event.":["Це подія."],"Has audio.":["З аудіо."],"On":["Увімкнено"],"Off":["Вимкнути"],"Contact Us":["Зв'яжіться з нами"],"Connecting…":["З’єднання…"],"Products":["Товари"],"Expired on %1$s":["Термін дії закінчився %1$s"],"Scan":["Сканування"],"Link to learn more about Jetpack.\u0004About":["Деталі"],"(opens in a new tab)":["(відкривається у новій вкладці)"],"Learn more about us":["Дізнайся більше про нас"],"About Jetpack":["Про Jetpack"],"There was an error testing Jetpack. Error: %s":["Під час тестування Jetpack сталася помилка. Помилка: %s"],"Manage your plan":["Керуйте своїм тарифом","Керуйте своїми тарифами","Керуйте своїми тарифами"],"Sort by":["Сортувати за"],"Remove":["Видалити"],"Plan":["Тариф"],"Help":["Допомога"],"Manage":["Керувати"],"Ask us a question":["Запитайте нас"],"An Automattic Airline":["Авіакомпанія Automattic"],"View":["Перегляд"],"List":["Перелік"],"Grid":["Сітка"],"This will reset all Jetpack options, are you sure?":["Це скине всі параметри Jetpack, ви впевнені?"],"Welcome to Jetpack!":["Ласкаво просимо до Jetpack!"],"WordPress.com Terms of Service":["Загальні положення та умови WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Значення"],"Automattic's Privacy Policy":["Політика конфіденційності компанії Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Приватність"],"No results found":["Нічого не знайдено"],"Upgrade":["Оновлення"],"Options failed to reset.":["Не вдалося скинути параметри."],"There was an error reconnecting Jetpack. Error: %s":["Під час перепідключення Jetpack сталася помилка. Помилка: %s"],"Views":["Перегляди"],"Information.":["Інформація."],"Layout":["Компонування"],"Reconnecting Jetpack…":["Перепідключення Jetpack..."],"Not connected":["Не з’єднано"],"Learn more":["Дізнатися більше"],"Category":["Категорія"],"Icon":["Іконка"],"Close":["Закрити"],"Connect":["Під’єднатися"],"Error code: %s":["Код помилки: %s"],"Title":["Заголовок"],"Plugins":["Плагіни"],"Likes":["Вподобання"],"Description":["Опис"],"Order":["Порядок"],"Preview":["Переглянути"],"Cancel":["Скасувати"],"Comments":["Коментарі"],"(no title)":["(без назви)"],"Activate":["Активувати"],"Inactive":["Неактивний"],"Active":["Активний"],"Search":["Пошук"],"See all Jetpack features":["Див. усі функції Jetpack"],"My Jetpack":["Мій Jetpack"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-my-jetpack\/build\/index.js"}}